org/warm-a-pot-of-time-wine.org
#+SETUPFILE: ./hugo_setup.org
#+TITLE: 温一壶时光下酒
#+DATE: <2019-04-08 Mon>
*写作从来都不是一件轻松的事* 。

认识了很多大咖，浏览了他们公众号里的原创文章。突然觉得：哦，原来不光是热爱就足以让自己继续写下去的。你需要去“炼”字，字字珠玑， *字字由心* 。

你如果问我，你为什么要写作？

我会回答：

*每一个人都有这样一个机会——不用关心其他人怎么看待自己，只做自己喜欢做的事* 。那么，写作就是我喜欢做的事。

我沉醉于把心里的话表达出来的那种感觉，不写作的人是永远也体会不了。

*01*

迷茫，是青年人永恒的状态。不论是进入大学还是走向工作岗位，我们似乎都有太多的问题要问。迷茫伴我们一路，我们时刻与他为伴。时间溜走了，我们也释然了。

成长的一部分就是你会不断地和熟悉的东西告别，和一些人告别，做一些以前不会做的事情，爱一个可能没有结果的人。不做一些事心痒痒，做了又觉得自己傻。很久以后我才明白，所谓的成长，就是越来越能接受自己本来的样子，也能更好和孤单的自己，失落的自己，挫败的自己相处，并且接受它，然后面对它。无论将来会遇到谁，生活都是先从遇到自己开始的。

总有一些时刻，你觉得生活似乎并不是那么糟糕，它也有自己美好的一面。

总会有个地方，让你流连忘返。

*02*

不知道你是否有过这样的感觉，你正在经历的事以前好像在哪里经历过，你正在遇见的人似曾相识，这种强烈的熟悉感不断地冲击着你，向你传递一种信号——一切都是最好的安排。

到一处地方，见一个人，收获一次好心情。

这些似乎并不难。

你大可以把身边的烦心事都推开，来一次自我的旅行，去哪里都行，无论远近，无论何处，只是一个人。

成长中的我们背负了太多，我们似乎被窒息了。所以，青年人越来越焦虑，他们越来越耐不住寂寞。

当然，我也不例外。我是一个特别坐不住的人，总喜欢做点什么。就算什么都不做，我也能时不时打开手机看看ＱＱ微信，看看是不是有人联系我。

其实，就算我把手机放在那里放一天，都不见得会有人给我发消息。

所以，我对于别人来说，并没有我想的那样重要。

这时候就应该做一些自己的事情了，看上自己喜欢的书，听着自己喜欢的歌，做着自己想做的事情。
